/* State and Keywordgroupnames */
"/Conference/Variables" = "_variables_";
"/Conference/Sections" = "ABSÄTZE:";
"/Conference/Headings" = "ÜBERSCHRIFTEN";
"/Conference/Separators" = "------";
"/Conference/Emails and URLs" = "info@test.com http:// see://";
"/Conference/Tool Tip" = "{Kontextinformation}";
"/Conference/Emphasis" = "*hervorheben*";
"/Conference/References" = "[1] [2] ...";
"/Conference/Events" = "*** Ereignis ***";

